[
  "obsidian-git",
  "obsidian-diagrams-net",
  "bpmn-plugin",
  "table-editor-obsidian",
  "dataview",
  "obsidian-pandoc",
  "settings-search",
  "templater-obsidian",
  "better-export-pdf",
  "obsidian-link-converter",
  "obsidian-minimal-settings"
]